<option value="" disabled selected>Выберите пункт прибывания</option>
<option <?php echo ($r->mestoPrib === "6:00 - Анапа (Автостанция - ул. Красноармейская 11)")?"selected":'' ?> value = "6:00 - Анапа (Автостанция - ул. Красноармейская 11)">6:00 - Анапа (Автостанция - ул. Красноармейская 11)</option>
<option <?php echo ($r->mestoPrib === "9.00 - Приморское (отель Катюша (Бело-синего цвета) - ул. Керченская 5)")?"selected":'' ?> value = "9.00 - Приморское (отель Катюша (Бело-синего цвета) - ул. Керченская 5)">9.00 - Приморское (отель Катюша (Бело-синего цвета) - ул. Керченская 5)</option>
<option <?php echo ($r->mestoPrib === "9.15 - Береговое (рынок)")?"selected":'' ?> value = "9.15 - Береговое (рынок)">9.15 - Береговое (рынок)</option>
<option <?php echo ($r->mestoPrib === "9.30 - Феодосия (Автостанция, ул. Энгельса 28)")?"selected":'' ?> value = "9.30 - Феодосия (Автостанция, ул. Энгельса 28)">9.30 - Феодосия (Автостанция, ул. Энгельса 28)</option>
<option <?php echo ($r->mestoPrib === "10.00 - Коктебель (Автостанция)")?"selected":'' ?> value = "10.00 - Коктебель (Автостанция)">10.00 - Коктебель (Автостанция)</option>
<option <?php echo ($r->mestoPrib === "11.00 - Судак (Горсовет - ул. Ленина 85А)")?"selected":'' ?> value = "11.00 - Судак (Горсовет - ул. Ленина 85А)">11.00 - Судак (Горсовет - ул. Ленина 85А)</option>

