<option value="" disabled selected>Выберите пункт отправления</option>
<option <?php echo ($r->mestoPos === "13:00 -Лазаревское (ул. Победы 1А)")?"selected":'' ?>  value = "13:00 -Лазаревское (ул. Победы 1А)">13:00 -Лазаревское (ул. Победы 1А)</option>
<option <?php echo ($r->mestoPos === "14:30 - Дедеркой")?"selected":'' ?> value = "14:30 - Дедеркой">14:30 - Дедеркой</option>
<option <?php echo ($r->mestoPos === "15:00 - Туапсе (Автостанция - ул. Маршала Жукова 6)")?"selected":'' ?> value = "15:00 - Туапсе (Автостанция - ул. Маршала Жукова 6)">15:00 - Туапсе (Автостанция - ул. Маршала Жукова 6)</option>
<option <?php echo ($r->mestoPos === "16:00 - Новомихайловский (Автостанция - ул. Мира 73)")?"selected":'' ?> value = "16:00 - Новомихайловский (Автостанция - ул. Мира 73)">16:00 - Новомихайловский (Автостанция - ул. Мира 73)</option>
<option <?php echo ($r->mestoPos === "116:30 - Лермонтово  (остановка 'Лермонтово' в п.Лермонтово)")?"selected":'' ?> value = "16:30 - Лермонтово  (остановка 'Лермонтово' в п.Лермонтово)">16:30 - Лермонтово  (остановка 'Лермонтово' в п.Лермонтово)</option>
