<option value="" disabled selected>Выберите пункт прибывания</option>
<option <?php echo ($r->mestoPos === "12.00 - Судак (Горсовет - ул. Ленина 85А)")?"selected":'' ?>  value = "12.00 - Судак (Горсовет - ул. Ленина 85А)">12.00 - Судак (Горсовет - ул. Ленина 85А)</option>
<option <?php echo ($r->mestoPos === "13.15 - Коктебель (Автостанция)")?"selected":'' ?> value = "13.15 - Коктебель (Автостанция)">13.15 - Коктебель (Автостанция)</option>
<option <?php echo ($r->mestoPos === "13.45 - Феодосия (Автостанция)")?"selected":'' ?> value = "13.45 - Феодосия (Автостанция)">13.45 - Феодосия (Автостанция)</option>
<option <?php echo ($r->mestoPos === "13.55 - Береговое (рынок)")?"selected":'' ?> value = "13.55 - Береговое (рынок)">13.55 - Береговое (рынок)</option>
<option <?php echo ($r->mestoPos === "14.00 - Приморское (отель Катюша (Бело-синего цвета) - ул. Керченская 5)")?"selected":'' ?> value = "14.00 - Приморское (отель Катюша (Бело-синего цвета) - ул. Керченская 5)">14.00 - Приморское (отель Катюша (Бело-синего цвета) - ул. Керченская 5)</option>
<option <?php echo ($r->mestoPos === "16:30 - Анапа (Автостанция - ул. Красноармейская 11)" )?"selected":'' ?> value = "16:30 - Анапа (Автостанция - ул. Красноармейская 11)">16:30 - Анапа (Автостанция - ул. Красноармейская 11)</option>

