<option value="" disabled selected>Выберите пункт прибывания</option>
<option value = "13.00 - Судак (Горсовет - ул. Ленина 85А)">13.00 - Судак (Горсовет - ул. Ленина 85А)</option>
<option value = "14.15 - Коктебель (Автостанция)">14.15 - Коктебель (Автостанция)</option>
<option value = "14.45 - Феодосия (Автостанция, ул. Энгельса 28)">14.45 - Феодосия (Автостанция, ул. Энгельса 28)</option>
<option value = "15.00 - Береговое (рынок)">15.00 - Береговое (рынок)</option>
<option value = "15.15 - Приморское (отель Катюша (Бело-синего цвета) - ул. Керченская 5)">15.15 - Приморское (отель Катюша (Бело-синего цвета) - ул. Керченская 5)</option>
<option value = "18:15 - Анапа (Автостанция - ул. Красноармейская 11)">18:15 - Анапа (Автостанция - ул. Красноармейская 11)</option>
<option value = "11:40 - Курск (Филармония - пл. Перекальского)">11:40 - Курск (Филармония - пл. Перекальского)</option>
