<option value="" disabled selected>Выберите пункт прибывания</option>
<option value = "09.30 - Курск (Филармония - пл. Перекальского)">09.30 - Курск (Филармония - пл. Перекальского)</option>
<option value = "16:30 - Анапа (Автостанция - ул. Красноармейская 11)">16:30 - Анапа (Автостанция - ул. Красноармейская 11)</option>
<option value = "9.00 - Приморское (отель Катюша (Бело-синего цвета) - ул. Керченская 5)">9.00 - Приморское (отель Катюша (Бело-синего цвета) - ул. Керченская 5)</option>
<option value = "9.05 - Береговое (рынок)">9.05 - Береговое (рынок)</option>
<option value = "9.15 - Феодосия (Автостанция)">9.15 - Феодосия (Автостанция)</option>
<option value = "9.45 - Коктебель (Автостанция)">9.45 - Коктебель (Автостанция)</option>
<option value = "11.00 - Судак (Горсовет - ул. Ленина 85А)">11.00 - Судак (Горсовет - ул. Ленина 85А)</option>

<option value = "Симфирополь">Симфирополь</option>
<option value = "Алушта">Алушта</option>
<option value = "Гурзуф">Гурзуф</option>
<option value = "Ялта">Ялта</option>

