<section class="description-bus">
	<div class="centerInLine contr">
		<div class="bus-subtitle">
			<div class="bus-subtitle__title">
				<h2>
					Как оформить заказ на аренду автобуса
				</h2> 
			</div>
			<div class="bus-subtitle__text">
				<p class="bus-subtitle__subtitle">
					Заходя на наш сайт, вы видите контактный номер телефона и on-line чат. Также связаться с нами можно, 
					отправив письмо на электронную почту указанную в разделе контакты.
					Оговорив условия и выяснив цены, вы сможете выбрать подходящий автобус:
				</p>
				<ul class="bus-subtitle__list">
					<li>Если пассажиров не более 5 - 10 чел. подойдет минивэн;</li>
					<li>Группы по 15 - 20 пассажиров удобнее всего перевозить микроавтобусами;</li>
					<li>Для остальных задач подойдут автобусы разных типов (20-35, 40-50, 50-68 мест).</li>
				</ul>
				<p class="bus-subtitle__subtitle">
					В автопарке есть техника для поездок по городу, междугородных перевозок, туризма (в т.ч. детского).
				</p>
				<p class="bus-subtitle__subtitle">
					Определитесь со сроками. Даже, если услуга нужна на несколько часов, иногда проще арендовать автобус на сутки. 
					Менеджер вам раскажет обо всех тонкостях, касающихся финансовой стороны вопроса. 
					Компания представит и оформит все необходимые документы для налоговой. Дополнительную
				</p>
			</div>		
		</div>
	</div>
</section>